<?php

return [

    'lang' => 'ar',
    'rev_lang' => 'en',
    'direc' => 'rtl',
    'home' => 'الرئيسية',
    'home_title' => 'سيرف ماي رايد | ابحث عن الخدمات او لكراج المتخصص في نوع سيارتك',
    'welcome' => 'مرحبا',
    'home_header_text' => '<h3>إبحث عن المتخصصين</h3>
                           <p>إكتشف محلات الصيانة و مراكز الخدات المتخصصة في سيارتك دراجتك النارية أو سكوترك</p>',
    'language_link' => 'English',
    'popular_categories' => 'الأقسام الشائعة ',
    'brows' => 'تصفح',
    'about_us' => 'من نحن',
    'contact_us' => 'اتصل بنا',
    'popular_brands' => 'الماركات الشائعة',
    'take_the_opportunity' => '<span style="font-weight: 700">إغتنم الفرصة !</span>',
    'call_section_txt' => '<p style="font-size: large;">انضم إلى سيرف ماي رايد دليل الأعمال المتخصص في المركبات ، أضف الملف التعريفي لشركتك (مؤسستك)، وقم بالترويج لعملك معنا. أضف جميع المعلومات المهمة و ارسل الأشخاص  مباشرة الى مؤسستك ..</p>',
    'join_now' => 'إنضم الآن !',

];
